{
  "count": 20,
  "totalCount": 2136,
  "lastItemIndex": 40,
  "results": [
    {
      "_id": "-dQf7muOG4",
      "content": "Computers are useless. They can only give you answers.",
      "author": "Pablo Picasso"
    },
    {
      "_id": "-g_lg3ggMjEF",
      "content": "Adversity causes some men to break, others to break records.",
      "author": "William Ward"
    },
    {
      "_id": "-heGK76DT1GP",
      "content": "It has never been my object to record my dreams, just to realize them.",
      "author": "Man Ray"
    },
    {
      "_id": "-jrI1ouM7lbW",
      "content": "Almost everything comes from nothing.",
      "author": "Henri Amiel"
    },
    {
      "_id": "-kr3shAHWtGr",
      "content": "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "author": "Mohandas Gandhi"
    },
    {
      "_id": "-p4UJJtG2e0g",
      "content": "Knowledge rests not upon truth alone, but upon error also.",
      "author": "Carl Jung"
    },
    {
      "_id": "-wz9LjinT4y9",
      "content": "It is fatal to enter any war without the will to win it.",
      "author": "General Douglas MacArthur"
    },
    {
      "_id": "01dcy9Blg6",
      "content": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
      "author": "Mahatma Gandhi"
    },
    {
      "_id": "01pIIRUUwN",
      "content": "Knowledge comes, but wisdom lingers. It may not be difficult to store up in the mind a vast quantity of facts within a comparatively short time, but the ability to form judgments requires the severe discipline of hard work and the tempering heat of experience and maturity.",
      "author": "Calvin Coolidge"
    },
    {
      "_id": "02EyYMrjqDZ",
      "content": "Ignorant men raise questions that wise men answered a thousand years ago.",
      "author": "Goethe"
    },
    {
      "_id": "02rrNET0v3Lb",
      "content": "Strength to carry on despite the odds means you have faith in your own abilities and know how.",
      "author": "Byron Pulsifer"
    },
    {
      "_id": "04_tIlmc57yE",
      "content": "It is never too late. Even if you are going to die tomorrow, keep yourself straight and clear and be a happy human being today.",
      "author": "Lama Yeshe"
    },
    {
      "_id": "079ozBy6_8xH",
      "content": "You always succeed in producing a result.",
      "author": "Tony Robbins"
    },
    {
      "_id": "07yZzr0bxo",
      "content": "Never make friends with people who are above or below you in status. Such friendships will never give you any happiness.",
      "author": "Chanakya"
    },
    {
      "_id": "07zmPxxgF8H",
      "content": "Love doesn't make the world go round, love is what makes the ride worthwhile.",
      "author": "Elizabeth Browning"
    },
    {
      "_id": "08lM-q3vwnS",
      "content": "Think how hard physics would be if particles could think.",
      "author": "Murray Gell-Mann"
    },
    {
      "_id": "0Cel0Uy3XC",
      "content": "If a man does not make new acquaintances as he advances through life, he will soon find himself left alone. A man, sir, should keep his friendship in a constant repair.",
      "author": "Samuel Johnson"
    },
    {
      "_id": "0EEqjOZJePYd",
      "content": "We know from science that nothing in the universe exists as an isolated or independent entity.",
      "author": "Margaret Wheatley"
    },
    {
      "_id": "0FJtHaraIRKe",
      "content": "We shall never know all the good that a simple smile can do.",
      "author": "Mother Teresa"
    },
    {
      "_id": "0Fu_lJzNXJj1",
      "content": "It is not so important to know everything as to appreciate what we learn.",
      "author": "Hannah More"
    }
  ]
}
